[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Как добавить субтитры к видео: для YouTube и соцсе",
      "body": "Впервые субтитры в видео начали использовать кинематографисты для «озвучки» иностранных фильмов. Позже их стали применять и на телевидении, чтобы программы могли смотреть слабослышащие люди. Но не только эти причины способствуют популярности текстовых подписей в настоящем времени. Рассказываю, зачем нужны субтитры и как их добавить в соцсетях или на YouTube.\r\nЧто такое субтитры\r\nСубтитры — это текст, который сопровождает видеоряд и дублирует или дополняет речь и звуки. Обычно текстовые подписи размещают в нижней части экрана в 1–3 строки. Иногда текст располагают в другой части экрана, чтобы не перекрывать важные элементы. \r\n\r\nСам термин «субтитры» (от фр. sous-titres — подписи; жарг. — са́бы, от англ. subtitles) может иметь разное значение в зависимости от страны. Так в США и Канаде различают два варианта: \r\n\r\nСубтитры. Предназначены для зрителей, которые не понимают язык видео. Содержат только отображение или перевод произнесённых на экране слов. При ручном добавлении текст адаптируют к письменной речи, убирают повторы слов, междометия и лишние фрагменты. \r\n\r\nТитры. Предназначены для зрителей, которые не слышат. Помимо основного текста включают описание всех звуков — [смех], [аплодисменты], [тревожная музыка] и прочее. \r\n\r\nВ России, Великобритании и многих других странах определение субтитров и титров менее чёткое и термины используют как взаимозаменяемые слова.\r\n\r\nЗачем нужны субтитры\r\nЕсть несколько причин для использования субтитров в видеоконтенте. Вот самые важные: \r\n\r\nНе все зрители хорошо слышат. Согласно данным ВОЗ, более 5% населения мира (это 430 млн человек) имеют проблемы со слухом. Получается, что отсутствие подписей в видео автоматически исключает огромную аудиторию. \r\n\r\nИногда люди не включают звук. Например, когда находятся в общественных местах или занимаются одновременно другими делами. Согласно исследованию Sharethrough, 75% опрошенных говорят, что часто отключают звук на своем телефоне во время просмотра видео. Такой человек просто пропустит важную информацию или вообще ролик, если во время просмотра не может или не хочет включать звук, а субтитров нет.\r\n\r\nКак добавить субтитры к видео: для YouTube и соцсетей? 2\r\nКак продвигаться на YouTube бесплатно\r\nМожно привлечь глобальную аудиторию. Чтобы видео смотрели люди из разных стран, нужно перевести его на разные языки. В этом случае подписи буквально стирают границы. \r\n\r\nСубтитры улучшают понимание. Некоторые люди лучше воспринимают аудио, а другие — текст. Кроме того, дублирование текстом упрощает восприятие содержания, если качество звука не особо хорошее. \r\n\r\nПлюс для поисковой оптимизации. Например, Google индексирует текст подписей на YouTube, которые добавлены вручную. Это можно использовать для привлечения нужной аудитории. \r\n\r\nВ целом, дублирование видео текстом повышает вовлеченность зрителей и увеличивает охват аудитории. К примеру, эксперимент Instapage показал, что видео с текстом смотрят на 5% дольше аналога без подписей и при этом количество зрителей выше на 3%.",
      "image": "images_blog/kak-dobavit-subtitry-k-video-na-youtube-i-v-socsetyah.png",
      "updated_at": "2024-01-10",
      "is_published": true,
      "slug": "kak-dobavit-subtitryi-k-video-dlya-youtube-i-sotsse",
      "views_count": 9
    }
  },
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "Полезны Telegram-боты для маркетологов",
      "body": "Мы уже писали про ботов, которые помогают администрировать каналы и чаты в Telegram. А теперь собрали подборку полезных Telegram-ботов для маркетологов. Они помогут работать с текстами, видео и картинками, искать блогеров для рекламы, создавать контент для соцсетей.\r\n\r\nGiveMeNews\r\nСсылка на бота: https://t.me/GiveMeNBot \r\n\r\nБот на основе ИИ, который собирает новости по ключевым словам в заголовках из выбранных источников.\r\n\r\nКак работает бот:\r\n\r\n— Приносит статьи из указанных источников, если они содержат заданные ключевые слова.\r\n\r\n— Пишет саммари по любой статье с помощью ChatGPT 4.0.\r\n\r\n— Выкладывает сгенерированное саммари в ваш Telegram-канал.\r\n\r\nBuddy\r\nСсылка на бота: http://t.me/Buddy_the_bot\r\n\r\nУвеличивает количество подписчиков, подбирает аккаунты для взаимопиара и рекламы. Подойдёт SMM-менеджерам и всем, кто имеет дело с соцсетями.\r\n\r\nКак работает бот:\r\n\r\n— Подбирает аккаунты для рекламы в Instagram* и Telegram по фильтрам: городу, тематике, бюджету.\r\n\r\n— Показывает профиль в Instagram* пользователям со схожими интересами, за счёт чего привлекает в аккаунт подписчиков, увеличивает количество лайков и комментариев. Чтобы привлекать через бота подписчиков, нужно добавить в аккаунт минимум 15 фотографий.\r\n\r\n— Помогает выводить деньги за размещённую в аккаунте рекламу.\r\n\r\nOrfoBot\r\nСсылка на бота: https://t.me/orforobot\r\n\r\nПроверяет текст на орфографические ошибки. Подойдёт всем, кто создаёт тексты — для рассылок, соцсетей, блогов.\r\n\r\nКак работает бот:\r\n\r\n— С присланными текстами и с текстами в каналах.\r\n\r\n— На каждый текст присылает отчёт в двух форматах: копия текста с выделенными ошибками и отдельное сообщение с ошибками и правильными вариантами написания.\r\n\r\n— Скоро добавится проверка на пунктуацию — так обещают создатели бота.",
      "image": "images_blog/5_boty_dlya_marketologov_AucLtmV.jpg",
      "updated_at": "2024-01-08",
      "is_published": true,
      "slug": "poleznyi-telegram-botyi-dlya-marketologov",
      "views_count": 4
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Как найти свою нишу в digital и надо ли её искать",
      "body": "Сфера digital постоянно развивается, поэтому специалистам приходится адаптироваться, чтобы оставаться востребованными на рынке. Нишевание — это один из способов увеличить доход и «вырасти» в профессии.\r\n\r\nКакие есть преимущества и недостатки нишевания, в каких профессиях можно занишеваться и как выбрать свою нишу — разбираемся в этой статье.\r\nЧто такое нишевание\r\nНишевание — это специализация, экспертная область. Обычно при нишевании специалист выбирает 1-2 темы и работает только с ними. Например, когда редактор работает только в сфере IT или недвижимости. Или только с определённым форматом — к примеру, пишет лендинги, а за статьи и лонгриды не берётся.\r\n\r\nУниверсальный специалист, напротив, стремится решать любую задачу. Он готов изучать разные темы, постоянно переключается в разные форматы, развивается горизонтально.\r\n\r\nВпервые идея нишевания была затронута в статье Джека Траута для журнала Industrial Marketing в 1969 году. Его идея заключается в том, что большая часть потребителей отдает предпочтение работе с узкими специалистами, экспертами, нежели с «мастерами на все руки».\r\n\r\nНишеваться, конечно, необязательно. Многие компании готовы много платить людям, которые решат как можно больше их задач. Но если специалист делает «всего понемногу», он не сможет добиться глубокой экспертности ни в одной из областей. Редактор Словаря Unisender Юля Чуракова затрагивала эту проблему в своей авторской колонке «Кто такие дженералисты и T-shaped специалисты».\r\nПреимущества нишевания\r\nЛичный бренд. Нишевание — один из наиболее эффективных инструментов для прокачки личного бренда. В свою очередь, специалистам с сильным личным брендом часто готовы платить больше, а еще у них всегда есть очередь из клиентов.\r\n\r\nЭкспертность. Со временем специалист тратит все меньше времени на поиск информации и опирается на свой опыт, может предложить уникальное решение задачи.\r\n\r\nСарафанное радио. Клиенты из одной ниши делятся контактами специалиста — реже приходится самостоятельно искать новые проекты.\r\n\r\nУниверсальность портфолио. Резюме и портфолио можно не переделывать под каждого клиента: если искать проекты в одной сфере, то весь опыт будет релевантным.\r\n\r\nСкорость работы. Специалист знает все механики по работе в конкретной нише, быстро адаптируется и включается в работу, поэтому можно взять больше проектов.\r\n\r\nВысокий доход. Стоимость работы растет за счет экспертности и собственных знаний. В узких нишах можно диктовать условия и повышать прайс, если специалист готов решать нестандартные задачи.\r\n\r\nДоверие клиентов. Чем больше опыт в конкретной нише, тем легче общаться с потенциальными клиентами. Заказчик быстро понимает, что специалист знает свое дело, и не просит его дополнительно подтвердить свои навыки.\r\n\r\nМинусы нишевания\r\nВыбор ниши. Войти в нишу совсем с нуля будет сложно, на старте лучше иметь хоть какой-то бэкграунд. А ещё — не все ниши прибыльные и дорогие.\r\n\r\nЗавышенные ожидания заказчика. Когда клиент приходит по рекомендации с мыслью, что нашел идеального специалиста, то он ждет и идеального результата. Например, заказчики нередко думают, один отличный копирайтер продающих текстов может поднять просевшие продажи.\r\n\r\nПоиск работы может затянуться. В некоторых нишах может быть высокая конкуренция, а значит — сложнее найти работу или доход ниже, чем у более опытных спецов.\r\n\r\nКлиент может запретить писать для конкурентов. Чаще всего такое происходит в банках или IT-компаниях со сложными продуктами, такой запрет прописывают в договоре. Чтобы специалист не искал подработок, одно место работы должно обеспечивать и хороший доход, и интересные разнообразные задачи.\r\n\r\nНиша должна нравиться. У универсального специалиста задачи всегда будут разными: он может чередовать проекты с разными темами, форматами и т.д. У специалиста в одной нише таких возможностей меньше. Поэтому выбранная ниша должна быть интересной для специалиста. Иначе есть вероятность постоянной прокрастинации и быстрого выгорания.\r\n\r\nВозможная остановка роста из-за однотипных задач. Развитие специалиста состоит именно в решении сложных задач. Если решать только задачи, в которых специалист уже как рыба в воде, то можно потерять всякий интерес к работе из-за отсутствия вызова. С ростом экспертности задачи должны становиться сложнее и ответственнее.\r\n\r\nНиша может пострадать в результате санкций, что скажется на количестве работы. Например, возможности таргетинга сильно сократились после начала 2022 года, и это сказалось на работе таргетологов.",
      "image": "images_blog/16_zachem-digital-spetsialistu-nishevatsa_jOf6iKB.png",
      "updated_at": "2024-01-13",
      "is_published": true,
      "slug": "kak-najti-svoyu-nishu-v-digital-i-nado-li-eyo-iskat",
      "views_count": 7
    }
  },
  {
    "model": "blog.blog",
    "pk": 4,
    "fields": {
      "title": "Где взять базу подписчиков для рассылки",
      "body": "Отправляете письма — получите согласие\r\nЧтобы отправлять человеку письма, получите у него согласие.\r\n\r\nЭто главное правило любой массовой рассылки. Согласия подписчиков требует закон. Ещё это требование всех почтовых служб и сервисов рассылок. Без согласия подписчиков письма попадут в спам.\r\nЕсли отбросить законы и правила, рассылка без согласия — это неуважительный поступок по отношению к клиентам. Представьте, что в дверь квартиры стучится неизвестный мужчина и пытается продать набор ножей. Большинство людей даже не откроют дверь, другие — откажутся только услышав предложение.\r\n\r\nС email-маркетингом также: пользователи не хотят получать письма от неизвестных отправителей. От таких рассылок отписываются, на них жалуются почтовым провайдерам или в сервисы рассылок.",
      "image": "images_blog/where-is-the-subscriber-base__1920x565_1.png",
      "updated_at": "2024-01-13",
      "is_published": true,
      "slug": "gde-vzyat-bazu-podpischikov-dlya-rassyilki",
      "views_count": 5
    }
  },
  {
    "model": "blog.blog",
    "pk": 5,
    "fields": {
      "title": "Ваше первое письмо: что проверить перед отправкой",
      "body": "В этом выпуске мы собрали рекомендации, которые защитят рассылку от блокировки и попадания в спам.\r\n\r\nИтак, ситуация: письмо готово и нужно проверить, всё ли с ним ок. Есть 12 критериев, которые помогут это сделать.\r\nВ этом выпуске мы собрали рекомендации, которые защитят рассылку от блокировки и попадания в спам.\r\n1. Письмо соответствует правилам сервиса рассылок и почтовых служб\r\nЧтобы с рассылкой было всё в порядке, она должна соответствовать правилам сервиса рассылок и почтовых служб.\r\n2. В рассылке нет проблем с вёрсткой и дизайном\r\nАккуратный дизайн и вёрстка повышают дочитывания и переходы из письма. Проблемы с визуалом рассылки настораживают спам-фильтры почтовых служб. Это не всегда ведёт прямиком в спам, но может стать решающим фактором при блокировке рассылки.\r\n3. Первое письмо — не коммерческое предложение\r\nРассылать коммерческие предложения в первом письме — плохо. Подписчик ещё ничего не знает о компании, а ему уже предлагают товары и навешивают на них ценники. Большинство людей воспринимают это как спам и жалуются на рассылку.\r\n4. Рассылка идёт с корпоративного домена\r\nПочтовые службы с подозрением относятся к рассылкам с бесплатных доменов: @mail.ru, @gmail.com или @yahoo.com. Письма с таких ящиков часто попадают в спам.\r\n5. Всё в порядке с техническими настройками\r\nТехнические настройки помогают почтовым службам определить, что рассылка идёт от добросовестного отправителя. Так мошенники не смогут отправлять почту от вашего домена.\r\n\r\nНе нужно переживать: без технических настроек письмо всё равно уйдет по базе. Настройки только повышают шанс попасть во «Входящие» и не дают возможности мошенникам использовать ваше доменное имя.\r\n\r\nЕсли вы ещё не подключили технические настройки (DKIM, DMARC, SPF), попросите это сделать системного администратора или IT-спеца. Или настройте всё сами с помощью нашей инструкции.\r\n\r\n6. Для рассылки используется качественная база подписчиков\r\nКачественная база — это когда:\r\n\r\nВсе контакты получены законно (база не куплена и не собрана из открытых источников).\r\nВсе подписчики давали согласие на рассылку.\r\nВ базе нет неактивных адресов и тех, кто отписался от рассылки.\r\nВ базе нет спам-ловушек.\r\nПочтовые службы обращают внимание на жалобы подписчиков, недоставленные письма и высокий уровень отписок. Если эти показатели выше нормы, рассылку могут заблокировать.\r\n\r\nОцените качество базы до отправки первого письма.\r\n\r\nНа что смотреть:\r\n\r\nВсе подписчики приходят в базу через двойное подтверждение подписки.\r\nПользователи дают согласие на рассылку.\r\nВы знаете обо всех источниках контактов в базе.\r\nВ базе нет старых и неактивных пользователей.\r\n\r\n7. В письме есть информация об отправителе\r\nПисьма без контактных данных настораживают модераторов сервисов рассылки: почему отправитель скрывает информацию о себе? Советуем написать пару строк о компании: адрес офиса, номер телефона или email для связи.",
      "image": "images_blog/first-letter_1920x565_RBBjEsY.png",
      "updated_at": "2024-01-14",
      "is_published": true,
      "slug": "vashe-pervoe-pismo-chto-proverit-pered-otpravkoj",
      "views_count": 9
    }
  },
  {
    "model": "blog.blog",
    "pk": 6,
    "fields": {
      "title": "Как правильно отдыхать, чтобы чувствовать себя хорошо",
      "body": "Согласно статистике, 70 млн россиян работают без выходных. \r\nПричины такого графика самые разные:\r\n\r\n* 39% делают это ради возможности подзаработать;\r\n* 23% не укладываются в лимит рабочего времени и доделывают проекты дома;\r\n* 6% трудятся в субботу и воскресенье от скуки;\r\n* 5% хотят таким способом продвинуться по карьерной лестнице.\r\nПочему нам так сложно отдыхать и чем чревато отсутствие отдыха? \r\nРазбираемся вместе с психологами.\r\n\r\nПочему так важно отдыхать\r\nВ 2019 году в Сиракузском университете провели эксперимент, \r\nв котором участвовало 68 добровольцев. У тех из них, кто работал \r\nбез выходных и отпуска целый год, к концу эксперимента ухудшилось \r\nсамочувствие: они жаловались на повышенное давление, бессонницу, \r\nтахикардию, одышку, тяжесть в груди.\r\n\r\nМасштабное исследование провели финские ученые. В течение 40 лет \r\nони наблюдали за людьми с разным стилем жизни. Выяснилось, что \r\nпродолжительность жизни больше у тех, кто ежегодно брал отпуск \r\nна 3-4 недели.\r\n\r\nПолучается, мало отдыхать раз в год, если вы хотите чувствовать себя \r\nхорошо и не выгорать. О работе в выходные тоже придется забыть.\r\n\r\nКакие бывают виды отдыха\r\nВ книге «Священный отдых: восстановите свою жизнь, обновите свою \r\nэнергию, восстановите свой рассудок» американский ученый и \r\nисследователь Сара Долтон-Смит выделила семь видов отдыха.\r\nКакие бывают виды отдыха\r\nВ книге «Священный отдых: восстановите свою жизнь, обновите свою \r\nэнергию, восстановите свой рассудок» американский ученый и\r\nисследователь Сара Долтон-Смит выделила семь видов отдыха.\r\nСоциальный отдых. Предполагает общение с близкими людьми. \r\nВажно понимать, что разговоры с коллегами и задушевные беседы \r\nс друзьями — это не одно и то же. От взаимодействия с коллегами \r\nчеловек устает, а возможность «излить душу» близкому, как показывают \r\nисследования, избавляет от стресса и улучшает настроение.\r\n\r\nСенсорный отдых. Нужен тем, кто работает за компьютером. Разгрузить \r\nглаза, спину, шею можно с помощью специальных упражнений. Если есть \r\nвозможность, можно прогуляться по парку или даже просто посмотреть \r\nв окно 10-15 минут. Чтобы органы чувств могли качественно отдыхать, \r\nнужно практиковать диджитал-детокс: отказываться от компьютера и \r\nсмартфона на один или несколько дней в месяц.\r\n\r\nЕсли вы работает на удаленке и все время сидите за компьютером, \r\nпочитайте, как организовать рабочее место дома.\r\n\r\nДуховный отдых. Человеку проще справляться с негативными эмоциями, \r\nкогда он четко понимает, что он чувствует в определенный момент. \r\nЗаглянуть внутрь себя и познать свои желания поможет йога или медитация. \r\nЕсли время ограничено, можно несколько раз в день спрашивать себя: \r\n«Что я сейчас чувствую?» и анализировать, что вызывает у вас именно \r\nэти эмоции.\r\n\r\nТворческий отдых. Перезагрузить сознание, выплеснуть негатив, пополнить \r\nресурс душевных сил помогает любое хобби: рисование, вышивка, макраме, \r\nпение, игра на музыкальных инструментах. Если вы чувствуете, что настроение \r\nна нуле, и вы больше не вывозите, попробуйте сделать что-то из списка выше. \r\nУвлечение творчеством — отличный способ справиться с выгоранием.",
      "image": "",
      "updated_at": "2024-01-13",
      "is_published": true,
      "slug": "kak-pravilno-otdyihat-chtobyi-chuvstvovat-sebya-horosho",
      "views_count": 3
    }
  }
]